Jobless = {
	'Description': 'Описание: «В этом новом мире я возьмусь за голову!» \n Встречайте: девственник, затворник и безработный 34 лет от роду. В день похорон родителей его выгоняют из дома, а немногим позже он погибает под колёсами грузовика.\n Казалось бы, на этом сказочке конец… но нет! Он оказывается в теле младенца уже в другом, фэнтезийном мире. Отброс, чья жизни не стоила и ломаного гроша, перерождается как Рудеус Грейрат. Теперь уж точно он не позволит себе скатиться на дно!\n Впереди юного Грейрата ждут встреча с вечно молодой колдуньей, красивой эльфийкой, свирепой благородной девицей и многими другими, самыми разными существами. Ну и куда же без захватывающих приключений? Бывший затворник начинает книгу своей жизни с чистого листа!',
	'Trailer': 'https://www.youtube.com/watch?v=GfXOXxj-8Fc',
}

AoT = {
	'Description' : 'Описание: Давным-давно человечество было всего-лишь «их» кормом, до тех пор, пока оно не построило гигантскую стену вокруг своей страны. \n С тех пор прошло сто лет мира и большинство людей жили счастливой, беззаботной жизнью. Но за долгие годы спокойствия пришлось заплатить огромную цену, и в 845 году они снова познали чувство ужаса и беспомощности — стена, которая была их единственным спасением, пала. «Они» прорвались. Половина человечества съедена, треть территории навсегда потеряна...',
	'Trailer': 'https://www.youtube.com/watch?v=MGRm4IzK1SQ',
}

Horimia = {
	'Description': 'Описание: У старшеклассницы Кёко Хори, похоже, есть всё, что только можно пожелать, ведь она умница, красавица и любимица всего класса. Однако даже у идеальных на первый взгляд людей бывают секреты, и один такой есть у Хори: девушка страшно боится, что её одноклассники прознают о том, что вне стен школы она превращается в настоящую домохозяйку, на которую вечно пропадающие на работе родители скинули все домашние хлопоты и младшего брата Соту.\n Однажды на пороге её дома появляется незнакомец, который держит за руку поранившегося Соту… а ещё он знает Хори! Тут же выясняется, что этот парень на самом деле невзрачный одноклассник Хори, Миямура. \n Что же произойдёт после встречи популярной красавицы и «серой мышки»? Дружба, любовь?.. Встречайте школьную комедию, полную энергии юности! ',
	'Trailer': 'https://www.youtube.com/watch?v=CNs2IZQZcyI',
}
